[
  {
    "displayName": "#wyczyn1",
    "title": "Zdobądź Dach Mazowsza",
    "contestants": 0,
    "lat": 51.1749981,
    "lng": 20.749157,
    "description": "Wydaje ci się, że Mazowsze jest płaskie? To się mylisz. 
Góra Altana ma zatrważającą wysokość 408 m.n.p.m i czeka na grupę śmiałków, którzy wspólnie, w zespole międzypokoleniowym zdobędą jej szczyt i przybiją piątkę strażakowi dyżurującemu tam na wieży przeciwpożarowej.",
    "author": ""
  },
{
    "displayName": "#wyczyn2",
    "title": "Dotrzyj do najniższego punktu w Tatrach ",
    "contestants": 3,
    "lat": 49.285541,
    "lng": 19.9885733,
    "description": "Byłeś/łaś już na Rysach? Wspaniale. Podejmij nowe wyzwanie - do zdobycia czeka najniżej położony punkt w Tatrach. Znajdziesz go na wysokości 905,8 m n.p.m., na szosie im. Oswalda Balcera w Jaszczurówce naprzeciwko kaplicy projektu Stanisława Witkiewicza. Proponujemy dotrzeć tam rowerem. ",
    "author": ""
  },
{
    "displayName": "#wyczyn3",
    "title": "Przepłyń najkrótszą rzekę",
    "contestants": 2,
    "lat": 53.8666571,
    "lng": 22.9939883,
    "description": "Daj się ponieść - przepłyń wpław najkrótszą (550 metrów)  rzekę w Polsce. Klonowicę zwaną również Cichą Rzeczką znajdziesz nieopodal Augustowa - łączy jezioro Białe z jeziorem Necko. 
Z wodą nie ma żartów - pamiętaj o asekuracji.",
    "author": ""
  },
{
    "displayName": "#wyczyn4",
    "title": "Zejdź na dno Zakrzówka",
    "contestants": 0,
    "lat": 50.0347937,
    "lng": 19.9096777,
    "description": "Polski Fiat 125p, autobus, furgonetka, łodzie oraz dawna przebieralnia po kąpielisku - takie atrakcje czekają na nurków w starym kamieniołomie wapienia Zakrzówek. 
My zapraszamy, aby na dnie Zakrzówka zatknąć flagę.",
    "author": ""
  },
{
    "displayName": "#wyczyn5",
    "title": "Przejedź najdłuższą linię kolejową ",
    "contestants": 0,
    "lat": 53.4193096,
    "lng": 14.548524,
    "description": "Oficjalnie nazywa się “Hetman”, ale, nie wiedzieć czemu, mówi się o nim “Przemytnik”. Pociąg linii Szczecin-Przemyśl i Przemyśl-Szczecin to najdłuższa trasa w Polsce. Wyczyn polega na odbyciu całej trasy w wagonie osobowym, ewentualnie sypialnym.",
    "author": ""
  },
{
    "displayName": "#wyczyn6",
    "title": "Zjedź z  hałdy ",
    "contestants": 0,
    "lat": 51.2093459,
    "lng": 19.3907827,
    "description": "Góra Kamieńska to sztuczne wzniesienie, które powstało w wyniku działań związanych z odkrywkowym wydobyciem węgla brunatnego w kopalni w Bełchatowie. Ma 386 m.n.p.m, a jej usypywanie trwało 16 lat. Na jej boku znajduje się dziś stok narciarski. Spróbuj po nim zjechać (na czym chcesz).",
    "author": ""
  },
{
    "displayName": "#wyczyn7",
    "title": "Zrób zdjęcie jak z księżyca",
    "contestants": 2,
    "lat": 51.2456946,
    "lng": 19.2535775,
    "description": "Odwiedź parking z widokiem na kopalnię węgla brunatnego w Bełchatowie i udokumentuj widok, który już wkrótce zostanie zalany przez wodę. ",
    "author": ""
  },
{
    "displayName": "#wyczyn8",
    "title": "Idź na największe wrzosowisko ",
    "contestants": 0,
    "lat": 53.52811,
    "lng": 16.5703644,
    "description": "Odwiedź największe wrzosowisko na przełomie sierpnia i września. Polecamy Diabelskie Pustacie obok Bornego-Sulinowa lub Wydmy Lucynowsko-Mostowieckie w okolicach Warszawy.",
    "author": ""
  },

{
    "displayName": "#wyczyn9",
    "title": "Odwiedź trójstyk granic na Bugu",
    "contestants": 0,
    "lat": 51.5235848,
    "lng": 23.5554526,
    "description": "Lokalizacja tego trójstyku jest płynna, bo jako jedyny znajduje się na wodzie, a dokładnie na Bugu pod Włodawą, niedaleko od wsi Orchówek i nie prowadzą do niego żadne oznaczenia. Po polskiej stronie rzeki trzeba szukać nowego słupa z napisem Bug. Na styk najlepiej dostać się kajakiem. Można też zahaczyć jego okolice, żeby było łatwiej rowerem.",
    "author": ""
  },
{
    "displayName": "#wyczyn10",
    "title": "Odnajdź Trójkąt Trzech Cesarzy",
    "contestants": 0,
    "lat": 50.2198012,
    "lng": 19.1212018,
    "description": "To miejsce, w którym w latach 1846–1915 zbiegały się granice trzech cesarstw Austro - Węgier, Prus i Rosji.  Zlokalizowane było w miejscu, gdzie rzeka Czarna Przemsza zbiegała się z Białą Przemszą. Przez cały ten okres Trójkąt był popularny wśród ówczesnych turystów. Podobno tygodniowo odwiedzało go od 3 do 8 tysięcy osób. Można było tam popłynąć w rejs parostatkiem i przeprawić się przez most do innego cesarstwa albo zrobić zakupy i zaobserwować ponoć bardzo widoczne różnice.
Odwiedź Mysłowice i poszukaj śladów po tym miejscu! 
",
    "author": ""
  },
{
    "displayName": "#wyczyn11",
    "title": "Odnajdź najniższy punkt depresji ",
    "contestants": 0,
    "lat": 54.2336451,
    "lng": 19.2176015,
    "description": "Odwiedź Marzęcino w gminie Nowy Dwór Gdański  i sprawdź co zmienia w samopoczuciu bycie poniżej poziomu morza. Jeśli nie uda Ci się tam dotrzeć możesz udać się do Rączek Elbląskich, które przez lata była za ten punkt uznawane. ",
    "author": ""
  },
{
    "displayName": "#wyczyn12",
    "title": "Zjedz smażoną flądrę na Krupówkach",
    "contestants": 0,
    "lat": 49.2936607,
    "lng": 19.9522104,
    "description": "Czy to w ogóle możliwe? Sprawdź!",
    "author": ""
  },
{
    "displayName": "#wyczyn13",
    "title": "Zjedz oscypek na Monciaku ",
    "contestants": 0,
    "lat": 54.4470062,
    "lng": 18.5713076,
    "description": "Na Molo w Sopocie z oscypkiem powinno pójść Ci łatwiej niż z flądrą na Krupówkach.",
    "author": ""
  },
{
    "displayName": "#wyczyn14",
    "title": "Przejdź Pustynię Błędowską",
    "contestants": 0,
    "lat": 50.3620476,
    "lng": 19.4428066,
    "description": "Karawaną bądź samotnie. W dzień lub 40 lat. Przez tysiąc lub jedną noc. Wybór należy do ciebie. ",
    "author": ""
  },
{
    "displayName": "#wyczyn15",
    "title": "Przepłyń gondolą Pułtusk",
    "contestants": 0,
    "lat": 52.703156,
    "lng": 21.0483585,
    "description": "Na skraju Puszczy Białej, nad Narwią leży “Wenecja Mazowsza”. Jako bonus do tego wyczynu możesz potraktować wizytę w tutejszym Muzeum Regionalnym. Równo 150 lat temu w tych okolicach spadł największy  zarejestrowany w dziejach świata deszcz kamiennych meteorytów! 14 kawałków Meteorytu Pułtusk możesz zobaczyć na własne oczy.",
    "author": ""
  },
{
    "displayName": "#wyczyn16",
    "title": "Skompletuj wszystkie przeprawy promowe na jednej wybranej rzecze",
    "contestants": 0,
    "lat": 49.8841718,
    "lng": 21.5155957,
    "description": "Rzek, przez które możesz w Polsce przeprawić się promem, jest osiemnaście. Lubisz wyzwania - wybierz Wisłę i przepraw się przez nią w osiemnastu miejscach! Masz tupet - postaw na Wisłok (działa tam jedna przeprawa promowa). Spis promów śródlądowych możesz znaleźć np. tu: <a href=https://pl.wikipedia.org/wiki/Promy_%C5%9Br%C3%B3dl%C4%85dowe_w_Polsce>Link</a>",
    "author": ""
  },
{
    "displayName": "#wyczyn17",
    "title": "Policz bociany w Żywkowie",
    "contestants": 0,
    "lat": 54.3706336,
    "lng": 20.5877029,
    "description": "W tej bocianiej stolicy Polski co roku zamieszkuje blisko dwieście bocianów, a na zimę wylatuje ich stamtąd dwa razy więcej! Doskonały opis bocianiej trasy znajdziesz tutaj: <a href=http://gorowoilaweckie.wm.pl/7030,Zywkowo-bociania-stolica-Polski.html>Link</a>
Pamiętaj - nie czekaj z tym do jesieni!
",
    "author": ""
  },
{
    "displayName": "#wyczyn18",
    "title": "Skompletuj 5 Wólek ",
    "contestants": 0,
    "lat": 54.3060186,
    "lng": 20.683152,
    "description": "Miejscowości o nazwie Wólka jest w Polsce ponad 60. Takich, które “Wólkę” mają w swojej nazwie (np. Wólka Chrypska, Wólka Babska, Wólka Twarogowa lub Wólka Cycowska) - blisko  300. Wybierz i odwiedź pięć dowolnych!",
    "author": ""
  },
{
    "displayName": "#wyczyn19",
    "title": "Zdobądź północny kraniec Polski",
    "contestants": 0,
    "lat": 54.8349015,
    "lng": 18.3005727,
    "description": "Do niedawna sądzono, że jest nim przylądek Rozewie. Dziś za najdalej na północ wysunięty kraniec Polski uważa się tzw. Gwiazdę Północy - pamiątkowy kamień, znajdujący się w Jastrzębiej Górze (gm. Władysławowo), parę metrów od Rozewia. Zatknij tam flagę.
",
    "author": ""
  },
{
    "displayName": "#wyczyn20",
    "title": "Zdobądź południowy kraniec Polski ",
    "contestants": 0,
    "lat": 49.002472,
    "lng": 22.8298418,
    "description": "Zatknij flagę  na Szczycie Opołonek w gminie Lutowiska w  Bieszczadach.",
    "author": ""
  },
{
    "displayName": "#wyczyn21",
    "title": "Pokonaj trasę Transsyberyjską ",
    "contestants": 0,
    "lat": 53.0881298,
    "lng": 19.7006663,
    "description": "Wyprawa, która rozpala marzenia wielu podróżnych. Mało kto jednak wie, że nie trzeba jechać aż za Ural. Odległość między Syberią w powiecie żuromińskim a Syberią w powiecie mławskim to zaledwie 44 km, ale nie będzie wcale łatwiej bo nie biegnie tu żadna linia kolejowa. Pokonaj ten maratoński dystans na własnych nogach, pieszo bądź rowerem. A może uda ci się złapać marszrutkę? Po drodze odwiedź Szreńsk z jego zabytkami, ruinami zamku i drewnianym wiatrakiem. W starym kościele obejrzyj piękną gotycką pietę oraz barokowy nagrobek na którym smacznie śpi Feliks Szreński. W Chamsku przespaceruj się, wśród starodrzewia w dawnym dworskim parku. Pobliskie pola skrywają wyjątkowo odległe historie. Przy takiej wyprawie na pewno ukojeniem będzie odpoczynek na brzegu Wkry. To już w Poniatowie. Podążając od strony mławskiej trasa kończy się na skraju Górznieńsko Lidzbarskiego Parku Krajobrazowy. Może to wcale nie koniec a początek kolejnej wyprawy? ",
    "author": ""
  },
{
    "displayName": "#wyczyn22",
    "title": "Zdobądź zachodni kraniec Polski",
    "contestants": 0,
    "lat": 52.8515902,
    "lng": 14.1281456,
    "description": "Zatknij flagę przy Odrze w Osinowie Dolnym w gminie Cedynia.",
    "author": ""
  },
{
    "displayName": "#wyczyn23",
    "title": "Zdobądź wschodni kraniec Polski",
    "contestants": 0,
    "lat": 50.8527829,
    "lng": 24.0789761,
    "description": "Zatknij flagę przy Bugu we wsi Zosin w gminie Horodło.",
    "author": ""
  },
{
    "displayName": "#wyczyn24",
    "title": "Zatknij flagę na najwyższym wzniesieniu swojego powiatu",
    "contestants": 0,
    "lat": ,
    "lng": ,
    "description": "Nie musisz wspinać się po łańcuchach na Rysy, żeby poczuć, że jesteś “nad”. Wystarczy, że sprawdzisz, jakie jest najwyższe wzniesienie Twojego powiatu, wejdziesz na nie pieszo i zatkniesz tam polską flagę. ",
    "author": ""
  },
{
    "displayName": "#wyczyn25",
    "title": "Odkryj Amerykę - odwiedź jedną z Ameryk w Polsce",
    "contestants": 0,
    "lat": 50.166665,
    "lng": 18.6658234,
    "description": "Nie dostałeś wizy? Nic straconego. Poczuj się jak Krzysztof Kolumb czy Leif Eriksson i odkryj Amerykę w Polsce. Jest ich kilka, w tym Ameryka Wschodnia. Szukasz mniejszej przygody? Ameryczka w kujawsko-pomorskim jest w sam raz dla ciebie. ",
    "author": ""
  },
{
    "displayName": "#wyczyn26",
    "title": "Złóż kwiaty pod pomnikiem przyrody w twoim powiecie ",
    "contestants": 0,
    "lat": ,
    "lng": ,
    "description": "Przygotuj wiązankę sezonowych kwiatów polnych lub ogrodowych, złóż ją pod dowolnym pomnikiem przyrody w twoim powiecie, a następnie spędź w jego cieniu przyjemną chwilę w ciszy. ",
    "author": ""
  },
{
    "displayName": "#wyczyn27",
    "title": "Znajdź wyspę na rzece w swojej okolicy i zdobądź ją (uwaga na okresy lęgowe ptaków!)",
    "contestants": 0,
    "lat": ,
    "lng": ,
    "description": "Czytałeś Robinsona Kruzoe? Większość wysp na polskich rzekach jest bezludna, możesz więc łatwo poczuć się jak on. Uwaga, nie musisz się obawiać ludożerców, ale bądź ostrożny by nie uszkodzić miejsc w ktorych ptaki składają jaja w okresie lęgowym - wyspy, a zwłaszcza tamtejsze dzikie plaże, to właśnie takie miejsca.",
    "author": ""
  },
{
    "displayName": "#wyczyn28",
    "title": "Odwiedź najstarszy rezerwat przyrody",
    "contestants": 0,
    "lat": 53.5156823,
    "lng": 18.1107251,
    "description": "Ochrona polskiej przyrody zaczęła się na długo przed odzyskaniem niepodległości. Dowód? Rezerwat “Cisy Staropolskie” w Wierzchlesie, najstarszy rezerwat w Polsce (1827 r.) i drugi pod tym względem w Europie. Odwiedź go i zrób sobie zdjęcie przy którymś z drzew. ",
    "author": ""
  },
{
    "displayName": "#wyczyn29",
    "title": "Odwiedź największy rezerwat przyrody",
    "contestants": 0,
    "lat": 51.4353551,
    "lng": 17.2464202,
    "description": "Wyobraź sobie rozlewiska wodne upstrzone kępami bujnej zieleni. Delta Dunaju? Ujście Amazonki? Nie - to Dolina Baryczy, największy polski rezerwat przyrody. Dodatkowo spróbuj skompletować zdjęcia przynajmniej 10 z 30 kolorowych karpi <a href=http://kolorowyszlakkarpia.barycz.pl/>Link</a>",
    "author": ""
  },
{
    "displayName": "#wyczyn30",
    "title": "Odwiedź najmniejszy rezerwat przyrody",
    "contestants": 0,
    "lat": 50.3060695,
    "lng": 22.2651605,
    "description": "Lubisz działać kompleksowo? Przemierz wzdłuż i wszerz rezerwat Kołacznia. Nie powinno sprawić ci to problemu, bo rezerwat ma powierzchnię raptem 0,1 hektara. Małe jest piękne, a w dodatku możesz tam spotkać fruczaka gołąbka, który - wbrew pozorom - jest motylem. ",
    "author": ""
  },
{
    "displayName": "#wyczyn31",
    "title": "Odwiedź największą wieś w Polsce",
    "contestants": 0,
    "lat": 49.5937423,
    "lng": 19.5290073,
    "description": "Czy da się połączyć urok wsi z ambicjami metropolii? Sprawdź to odwiedzając największą pod względem powierzchni wieś w Polsce - w Zawoi leżącej u podnóża Babiej Góry możesz zatknąć flagę w dowolnym punkcie rozciągającym się na obszarze aż 128,78 km².",
    "author": ""
  },
{
    "displayName": "#wyczyn32",
    "title": "Odwiedź najmniejsze miasto w Polsce",
    "contestants": 0,
    "lat": 50.3483043,
    "lng": 20.6566535,
    "description": "Rozpoczęcie jubileuszowego roku stulecia niepodległości Polski zbiega się z innym wiekopomnym wydarzeniem - 1 stycznia 2018, po 148 latach przerwy, Wiślica odzyskała prawa miejskie stając się najmniejszym miastem w Polsce. Pogratuluj sukcesu dowolnemu mieszkańcowi Wiślicy.<br/>
Jeśli będziesz już w Wiślicy możesz zrealizować zadanie z gwiazdką nadesłane do nas przez krajoznawcę Pawła  i pokonać 175 km, aby odwiedzić Wyśmierzyce, które przez 44 lata posiadały ten zaszczytny tytuł.",
    "author": ""
  },
{
    "displayName": "#wyczyn33",
    "title": "Znajdź źródło rzeki w twojej okolicy",
    "contestants": 0,
    "lat": ,
    "lng": ,
    "description": "Już w 1987 roku Zbigniew Wodecki śpiewał, że “Powrót do źródeł” to ważna sprawa. Znajdź źródło dowolnej rzeki w twojej okolicy i - poza zatknięciem tam flagi - poświęć chwilę refleksji słowom piosenki, wedle których “źródła biją w każdym z nas”. ",
    "author": ""
  },
{
    "displayName": "#wyczyn34",
    "title": "Zobacz przyszłość w pierwszym polskim muzeum",
    "contestants": 0,
    "lat": 51.4106252,
    "lng": 21.9606346,
    "description": "Znajdź słowo “przyszłość” umieszczone gdzieś w świątyni Sybilli w Puławach noszącej tytuł pierwszego polskiego muzeum. Zostało ono utworzone przez Izabelę Czartoryską, która  aby przypominać o “polskości” podczas trwania zaborów wyeksponowała w nim pamiątki związane z historią naszego kraju. ",
    "author": ""
  },
{
    "displayName": "#wyczyn35",
    "title": "Znajdź chrząszcza w Szczebrzeszynie, konia w Koninie lub żyrafę w… Tychach",
    "contestants": 2,
    "lat": 50.6928438,
    "lng": 22.9724656,
    "description": "W Polsce znajdują się liczne pomniki jak ten w Szczebrzeszynie czy Koninie prezentujące  zwierzęta albo jak tyski Pomnik Pracy i Walki kojarzące się z nimi poprzez wygląd i zyskujące nowe nazwy. Poszukaj i popytaj znajomych a na pewno znajdziesz jakiś w swojej okolicy.",
    "author": ""
  },
{
    "displayName": "#wyczyn36",
    "title": "Odetchnij głęboko nad jeziorem Hańcza",
    "contestants": 0,
    "lat": 54.263458,
    "lng": 22.7757606,
    "description": "Złap oddech nad najgłębszym jeziorem Polski. Niech będzie  dłuższy niż 108,5 metra, które dzielić Cię będzie od jego dna.  ",
    "author": ""
  },
{
    "displayName": "#wyczyn37",
    "title": "Zbuduj piramidę nad Nilem",
    "contestants": 0,
    "lat": 50.2454899,
    "lng": 21.7738203,
    "description": "Czy wiesz, że w Polsce płynie Nil? Owszem! Przepływa przez miejscowość Kolbuszowa. Z dowolnych materiałów budowlanych stwórz nad jego brzegiem małą piramidę i zrób jej zdjęcie.",
    "author": ""
  },
{
    "displayName": "#wyczyn38",
    "title": "Znajdź ulice prowadzące w cztery kierunki świata",
    "contestants": 0,
    "lat": ,
    "lng": ,
    "description": "Wschodnia, Zachodnia, Północna i Południowa - nawet nie chcemy liczyć ile jest w Polsce ulic o takich nazwach. Znajdź po jednej z nich i skompletuj cztery kierunki świata!",
    "author": ""
  },
{
    "displayName": "#wyczyn39",
    "title": "Obejrzyj film w najstarszym kinie w Polsce ",
    "contestants": 0,
    "lat": 53.4263909,
    "lng": 14.5433613,
    "description": "Szczecińskie kino “Pionier” działa nieprzerwanie od 1907r. Przez te lata posiadało nazwy: Helios, Welt-Theater i Odra, a do niedawna nosiło także zaszczytny tytuł najstarszego kina na świecie. Niestety zostało zdetronizowane przez dwa inne niewiele od niego starsze.
Do dziś jednak można w nim usiąść przy okrągłym stole i sącząc ulubiony napój oddawać się projekcji filmu.",
    "author": ""
  },
{
    "displayName": "#wyczyn40",
    "title": "Uściśnij stary cis",
    "contestants": 2,
    "lat": 51.1689757,
    "lng": 15.2117285,
    "description": "Najstarszym drzewem w polsce jest Cis Henrykowski, który rośnie wspierając się na ścianie domu nr 293 w Henrykowie Lubańskim. Według szacunków ma już 1281 lat. Niestety jest ogrodzony więc pewnie nie będzie można go uściskać ale na pewno będzie można do niego pomachać. Jeśli nie uda Ci się dotrzeć do Henrykowa możesz po prostu przytulić się do pierwszego napotkanego cisu. Cis to drzewo iglaste, a nie kłuje! To poza długowiecznością jego kolejna zaleta.",
    "author": ""
  },
{
    "displayName": "#wyczyn41",
    "title": "Pogłaskaj niedźwiedzia na Ślęży",
    "contestants": 0,
    "lat": 50.8647292,
    "lng": 16.6903392,
    "description": "Czy wiesz, że na szczycie góry Ślęży, która setki lat temu stanowiła ośrodek  kultu dla miejscowych plemion mieszka niedźwiedź z kamienia? Razem z “panną z rybą”, “mnichem” i “grzybem” stanowi symbol tych pradawnych czasów. Odnajdź go i pogłaskaj. ",
    "author": ""
  },
{
    "displayName": "#wyczyn42",
    "title": "Odwiedź Krainę Wygasłych Wulkanów ",
    "contestants": 0,
    "lat": 51.0559913,
    "lng": 15.7611188,
    "description": "Pomiędzy Jaworem i Złotoryją, dokładnie na Pogórzu Kaczawskim mieści się Kraina Wygasłych Wulkanów, które miliony lat temu zionęły ogniem i wyrzucały z siebie gorącą lawę. Dziś pozostały po nich tylko skamieliny w postaci bazaltu. Wulkaniczny szlak liczy 85 kilometrów, a najwyższa górą na jego trasie jest Ostrzyca, która nazywana jest śląską Fudżijamą. Ma 501m.n.p.m.",
    "author": ""
  },
{
    "displayName": "#wyczyn43",
    "title": "Skrzyw się w Krzywym Lesie ",
    "contestants": 0,
    "lat": 53.214163,
    "lng": 14.4735418,
    "description": "Odwiedź Krzywy Las, który znajduje się w powiecie gryfińskim i zobacz “tańczące drzewa”. To sosny, które prawdopodobnie z powodu ludzkiej interwencji w ich rozwój przybrały formę łuków i rosną tam od lat 30 - tych. Wykrzyw się tak jak one!",
    "author": ""
  },
{
    "displayName": "#wyczyn44",
    "title": "Zatocz krąg w Węsiorach",
    "contestants": 0,
    "lat": 54.2177802,
    "lng": 17.8378629,
    "description": "W miejscowości Węsiory na Kaszubach znajduje się “polskie Stonehenge”, na które tak jak w Wielkiej Brytanii składają się  kamienie ułożone w kręgi i kurhany. Według badań archeologicznych były one miejscem spoczynku lub obrzędów mitycznych Gotów zamieszkujących te rejony pomiędzy I a IV w.n.e. Czy odnajdziesz tam magię? Odwiedź to miejsce i zatocz w nim krąg.",
    "author": ""
  },
{
    "displayName": "#wyczyn45",
    "title": "Zdobądź Dylewską Górę - najwyższe wzniesienie północno-wschodniej Polski.",
    "contestants": 0,
    "lat": 53.55,
    "lng": 19.9667,
    "description": "312 m n.p.m i prawie 200 metrów wybitności to nie lada wyzwanie. Dobrze zaplanuj atak szczytowy. Powodzenie oznacza zdobycie najwyższego wzniesienia w północno-wschodniej Polsce. Jeżeli starczy ci sił ze szczytu możesz dojść do Jeziora Francuskiego – najwyżej położonego jeziora w tej części kraju. Podwójna wygrana!",
    "author": ""
  },
{
    "displayName": "#wyczyn46",
    "title": "Traf w sam środek gminy",
    "contestants": 0,
    "lat": ,
    "lng": ,
    "description": "Weź mapę gminy. Wyznacz punkty najbardziej wysunięte na cztery strony świata. Prostą linią połącz północ z południem, a wschód z zachodem. Miejsce przecięcia linii to geometryczny środek twojej gminy. W drogę!
PS. Metoda sprawdza się, ale nie zawsze. O ile nikt nie ma zarzutów do środka Polski w słynnej wsi Piątek, to już w przypadku państw takich jak USA czy Rosja wyznaczony tą metodą środek może znaleźć się w całkiem zaskakujących miejscach – np. gdzieś w Kanadzie lub tuż obok bieguna północnego. Jeśli twoja gmina ma niesymetryczny kształt, to nie zdziw się że jej środka szukać trzeba będzie u sąsiadów. 
",
    "author": ""
  },
{
    "displayName": "#wyczyn47",
    "title": "Znajdź niebo gwiaździste nad sobą",
    "contestants": 0,
    "lat": ,
    "lng": ,
    "description": "Coraz mniej osób może przebywać pod takim firmamentem co noc. Oświetlenie naszych miast, ulic i domów potrafi skutecznie przyćmić większość gwiazd na niebie. Spójrz na mapę świetlnego zanieczyszczenia (www.lightpollutionmap.info) i znajdź najbliższe ciebie, możliwie najmniej zaśmiecone światłem miejsce. To będzie twoje improwizowane obserwatorium astronomiczne. Spędź tam kawałek nocy pod bezchmurnym niebem. Dostrzeżenie drogi mlecznej nie powinno być problemem. Przy odrobinie cierpliwość zaobserwujesz niejedną spadającą gwiazdę. Jeżeli masz długą listę życzeń wybierz się tam w sierpniu, listopadzie bądź grudniu kiedy z nieba lecieć będą kolejno Perseidy, Leonidy czy w końcu Geminidy.",
    "author": ""
  },
{
    "displayName": "#wyczyn48",
    "title": "Bezimienny szczyt",
    "contestants": 0,
    "lat": 53.9773197,
    "lng": 16.8057619,
    "description": "Czy w XXI wieku, kiedy każdy skrawek ziemi został już dokładnie zmapowany i opisany, to jeszcze możliwe, żeby wybitne wzniesienie nie miało nazwy? Tak! Poczuj pionierskiego ducha zdobywając bezimienne a zarazem najwyższe wzniesienie województwa zachodniopomorskiego. Może nie będzie to pierwsze wejście, ale możesz za to zaproponować własną nazwę.",
    "author": ""
  },
{
    "displayName": "#wyczyn49",
    "title": "Poszukaj śladów olbrzymów",
    "contestants": 0,
    "lat": 52.4117264,
    "lng": 18.8390728,
    "description": "Choć powstały wcześniej niż piramida w Gizie, nieszczególnie o nich głośno. Ich pierwotna wysokość dochodząca do 3 metrów może nie jest imponująca, ale zwyczajnie, budowniczych bardziej interesował kierunek wertykalny. „Polskie piramidy” w Wietrzychowicach i Sarnowie są długie na 100 metrów i więcej. Prawdopodobnie dlatego też te megalityczne budowle nazywano „grobowcami olbrzymów”. A może chodziło o coś więcej? Przekonaj się sam.
",
    "author": ""
  },
{
    "displayName": "#wyczyn50",
    "title": "Odkryj miejsce w którym nie ma siary",
    "contestants": 0,
    "lat": 50.5582976,
    "lng": 21.6373614,
    "description": "Nad jeziorem tarnobrzeskim , w dowolnej aktywności zrób zdjęcie, dorzuć hasztag #PolskaNieodległa, #wyczyn50 i #niemasiaryjesttarnobrzeg i uśmiechnij się. Kiedyś tutaj wydobywano siarkę. Dzisiaj ty możesz tu rozpocząć siarczystą przygodę.",
    "author": "Marcin"
  },
{
    "displayName": "#wyczyn51",
    "title": "Szlakiem komunikatu IMGW o stanie rzek polskich",
    "contestants": 0,
    "lat": ,
    "lng": ,
    "description": "Pamiętacie stan Bugu we Włodawie? Wisły w Kępie Polskiej?
Odry w Raciborzu-Miedonii? I najważniejszego, czy w Zawichoście ubyło czy przybyło jeden?
Odwiedź przynajmniej jeden wybrany wodowskaz.",
    "author": "Anna-Maria"
  },
{
    "displayName": "#wyczyn52",
    "title": "Z Paryża do Rzymu rowerem w 1h",
    "contestants": 0,
    "lat": 52.8714,
    "lng": 17.5328113,
    "description": "Zdobądź dwie europejskie stolice na rowerze w jeden dzień. A może nawet uda Ci się przejechać z Paryża do Rzymu bez zatrzymywania?<br/>
Propozycję tego wyczynu nadesłała do nas Ania.",
    "author": "Ania"
  },
{
    "displayName": "#wyczyn53",
    "title": "Spłyń Biebrzą… tratwą",
    "contestants": 0,
    "lat": 53.4798473,
    "lng": 22.4272448,
    "description": "Kajakiem można pływać wszędzie, ale tylko Biebrza daje możliwość samodzielnego spłynięcia tratwą. Podobno daje to dużo satysfakcji oraz szansę obcowania z przyrodą bez żadnych ograniczeń.
Uwaga spływasz na własne ryzyko!
",
    "author": "Marcin"
  },
{
    "displayName": "#wyczyn54",
    "title": "Pogłaszcz wieprza",
    "contestants": 0,
    "lat": 50.4977328,
    "lng": 23.4357954,
    "description": "U źródła rzeki Wieprz, we wsi Wieprzów (gm. Tarnawatka) znajduje się pomnik wieprza. Według legendy niesforne zwierzę, które uciekło z zagrody kmiecia ryło tam w ziemi, aż z dołu który powstał wytrysnęła woda.",
    "author": "Joanna"
  },
{
    "displayName": "#wyczyn55",
    "title": "Wejdź w buty świętego",
    "contestants": 0,
    "lat": 49.2675053,
    "lng": 19.7754914,
    "description": "W Polsce ponad dwa tysiące szkół, ulic, placów lub instytucji nosi imię Jana Pawła II. Daleko mu jeszcze do Adama Mickiewicza, który samych ulic ma pod swoim patronatem ponad tysiąc. Obydwu z nich płynęła niewątpliwie w żyłach krajoznawcza krew! Nic nie wiemy o ulubionych trasach wieszcza, za to Karol Wojtyła był niewątpliwie krajoznawcą z krwi i kości. Już jako papież wybrał się w maju 1983 roku na krótką wędrówkę czerwonym szlakiem ze schroniska PTTK w Dolinie Chochołowskiej w stronę Trydniowiańskiego Wierchu. Do celu nie dotarł, bo spóźniłby się na samolot, ale was nie obowiązuje sztywny papieski kalendarz, możecie więc przejść cały szlak Papieski w Dolinie Chochołowskiej i cieszyć się Tatrami tak długo, jak zechcecie. 

",
    "author": "Adam"
  },
{
    "displayName": "#wyczyn56",
    "title": "W dół Ner - w górę reN",
    "contestants": 0,
    "lat": 51.9187578,
    "lng": 18.7828993,
    "description": "Jednodniowy spływ i podpływ rzeką Ner.
Kiedy płyniesz w górę to rzeką Ner, a kiedy w górę - rzeką reN. Ner znajduje się w środkowej Polsce, na Wysoczyźnie Łaskiej i w Kotlinie Kolskie. Jest  prawym dopływ środkowej Warty.
",
    "author": "Misiak"
  },
{
    "displayName": "#wyczyn57",
    "title": "Odnajdź Stonehenge nad Wisłą czyli System Kopców Krakowskich",
    "contestants": 0,
    "lat": 50.0540495,
    "lng": 19.9332236,
    "description": "Miliony turystów zachwycają się piramidami w Egipcie i podziwiają geniusz budowniczych Stonehenge w Anglii; ale mało kto wie, że nasze, polskie, nadwiślańskie piramidy czyli monumentalne kopce z Krakowa i okolic również tworzą złożony system powiązań astronomicznych i geodezyjnych z czasów nim powstało nasze państwo i Kraków zbudowano. Ten nieznany obiekt nazywany jest Systemem Kopców Krakowskich, czyli Moundhenge (Krąg kopców) i dowodzi istnienia na ziemi krakowskiej rozwiniętej kultury w czasach przedchrześcijańskich, która zakodowała w ustawieniu licznych kopców, kurhanów i miejsc kultu pogańskiego zaskakująco złożone zależności astronomiczne, geometryczne i geodezyjne. Dziś, większość z tych obiektów przestała istnieć, ale trzy najważniejsze - Wawel i kopce Krakusa oraz Wandy - są wciąż świadkami tej historii, pomagającymi odnaleźć lokalizację pozostałych węzłów tej tajemniczej sieci. Jesteś gotowy poszukać ich w terenie wraz z nami? Chętnie pomożemy przemierzając Kraków i okolice i opowiadając niezwykłą historię tego obiekt
",
    "author": "Mariusz Meus z Honorowego Południka Krakowskiego"
  },
{
    "displayName": "#wyczyn58",
    "title": "Znajdź polskie Greenwich - przekrocz Krakowski Południk Zerowy",
    "contestants": 0,
    "lat": 50.0637135,
    "lng":  19.9558993,
    "description": "Mało kto nie słyszał o słynnym Południku Greenwich w Londynie; równie znany jest południk paryski we Francji. Ale Polska nie była gorsza i w stolicy Królestwa Polskiego Krakowie, również funkcjonował nasz narodowy Południk Zerowy.
Jego historia jest równie fascynująca jak jego zagranicznych pobratymców. Pojawił się już w 1379; to nim w swoich kalkulacjach astronomicznych posługiwał się Mikołaj Kopernik w słynnym dziele O obrotach sfer niebieskich [informacje o tym zamieścił w księdze IV, na karcie 110], zaś Stanisław Pudłowski oparł o niego pierwszy w dziejach nauki projekt systemu metrycznego. Oficjalnie wytyczony został przez Jana Śniadeckiego w 1792 wraz z inicjacją pierwszego obserwatorium astronomicznego w Krakowie w gmachu Collegium Śniadeckiego i mieści się na terenie Ogrodu Botanicznego UJ przy ulicy Kopernika 27. Dziś ten niezwykły obiekt pragnie wskrzesić dla celów turystyczno-edukacyjnych, krakowska akcja geodezyjna Honorowy Południk Krakowski by dzięki niemu opowiadać o geodezji polskiej i światowej, jako pełnoprawnej nauce geograficznej. 
",
    "author": "Honorowy Południk Krakowski"
  },
{
    "displayName": "#wyczyn59",
    "title": "Znajdź geodezyjny Środek Polski - geograficzne serce naszej Ojczyzny!",
    "contestants": 0,
    "lat": 52.1143385,
    "lng":  19.4236714,
    "description": "Zwykło się sądzić, że środek Polski wypada we wsi Piątek w województwie łódzkim; utwierdzają o tym stosowne znaki przy drogach dojazdowych do Piątku. Liczne artykuły oraz monumentalny pomnik na placu w centrum tej miejscowości, opisany jako geometryczny środek Polski. Prawda jednak jest nieco inna. Faktycznie, w gminie Piątek - lecz na terenie leżącej o 6km na północny-zachód wsi Balków - znajduje się geodezyjny środek Polski czyli centroid/środek ciężkości terytorium administracyjnego naszego kraju: znajduje się on na współrzędnych 52° 06' 51,62 N oraz 19° 25' 25,22 E. Zaś podawane w licznych artykułach geometryczny czy ortometryczny środek Polski wypadają w zupełnie innej części województwa łódzkiego. 
<br/>Propozycję tego wyczynu nadesłał do nas Honorowy Południk Krakowski.
",
    "author": "Honorowy Południk Krakowski"
  },
{
    "displayName": "#wyczyn60",
    "title": "Wsiądź do pociągu byle jakiego",
    "contestants": 0,
    "lat": ,
    "lng": ,
    "description": "Wsiądź do pociągu byle jakiego i wysiądź na stacji która Ci się spodoba. Sprawdź co ciekawego można zobaczyć w okolicy? Spytaj kogoś albo się rozejrzyj! Chodzi o wycieczkę bez planu, za glosem serca. 
Nie dbaj o bagaż ale dbaj o bilet!",
    "author": "Zosia"
  },
{
    "displayName": "#wyczyn61",
    "title": "Spotkaj się z katem",
    "contestants": 0,
    "lat": 49.73554,
    "lng":  21.263310000000047,
    "description": "Jak na miasto ze średniowiecznym rodowodem przystało, Biecz dorobił się nie tylko wielu wartych zobaczenia zabytków, ale i legend. Najpopularniejsze z nich to te o zawodzie kata, który w tym mieście o prawie miecza, wykonywał swoją ponurą pracę. Spotkasz go i dziś... w podziemiach miejskiego Ratusza. A skoro była kara to i wina. Przez Biecz przebiegał niegdyś szlak handlowy wina węgierskiego. Dziś jest to szlak rowerowy, którego fragment możesz spróbować przemierzyć. A jeżeli uznasz, że to katorga poszukaj wytchnienia przy źródłach w grodzkim lesie bądź nad brzegiem Ropy. Ropy, której nazwa przypomina, że okolicami płynęło nie tylko czerwone wino, ale i czarne złoto.
",
    "author": "Dwójka Edukuje Globalnie"
  },
{
    "displayName": "#wyczyn62",
    "title": "Odwiedź wieś z miastem w nazwie i zrób sobie w nich zdjęcie z tabliczką SOŁTYS",
    "contestants": 0,
    "lat": 52.6913518,
    "lng": 16.3710932,
    "description": "Co tam bajki o dawnej świetności. Niektóre miasta po prostu uznały, że na wsi jest lepiej.
Odwiedź wieś z miastem w nazwie i zrób sobie w nich zdjęcie z tabliczką SOŁTYS. Do wyboru masz wsie:
Nowe Miasto (powiat płoński), Nowe Miasto nad Wartą (powiat średzki), Stare Miasto (powiat koniński), Stare Miasto (powiat szamotulski -  tu nawet część wsi nazywa się Warszawa), Stare Miasto (powiat leżajski), Stare Miasto (powiat sztumski), Stare Miasto (powiat ostródzki).
 
<strong>To duży i rozrzucony na mapie wyczyn dlatego można podzielić go na siedem  wyczynów, a całą koronę awansować do makrowyczynu.</strong>
",
    "author": "Jacek"
  },
{
    "displayName": "#wyczyn63",
    "title": "Odkryj najpiękniejszy widok na Świecie",
    "contestants": 0,
    "lat": 53.3479718,
    "lng": 18.4196592,
    "description": "Świecie i Chełmno to dwa miasta leżące nad Wisłą. Z punktu widokowego na wieży chełmińskiej fary (z relikwiami św. Walentego) rozciąga się najpiękniejszy widok na Świecie, z którym sąsiaduje.
Sprawdź to! ",
    "author": "Alicja"
  },
{
    "displayName": "#wyczyn64",
    "title": "Znajdź drzewo, które w twojej okolicy może zostać pomnikiem przyrody",
    "contestants": 0,
    "lat": 50.1271245,
    "lng": 18.9382892,
    "description": "Pomnikami przyrody są pojedyncze twory przyrody ożywionej i nieożywionej lub ich skupienia o szczególnej wartości przyrodniczej, naukowej, kulturowej, historycznej lub krajobrazowej oraz odznaczające się indywidualnymi cechami, wyróżniającymi je wśród innych tworów, okazałych rozmiarów drzewa, krzewy gatunków rodzimych lub obcych. Znajdź takie drzewo w swojej  okolicy i zrób sobie z nim zdjęcie. ",
    "author": "Janusz"
  },
{
    "displayName": "#wyczyn65",
    "title": "Pokonaj górską rzekę na Warmii i znajdź dawną hutę szkła",
    "contestants": 0,
    "lat": 53.687928,
    "lng":  20.500425,
    "description": "Warmia raczej kojarzy  się z jeziorami. Daj się zatem zaskoczyć rzece Łynie i jej przełomowi w Rezerwacie Las Warmiński. Na odcinku kilku kilometrów Łyna przebija się przez wzgórza, wcinając się w nie głębokim na kilkadziesiąt metrów wąwozem. Udaj się na spacer wzdłuż jej brzegu. Zacznij na plaży w podolsztyńskiej wsi Ruś, pokonaj ścieżkę wiodącą przez majestatyczne lasy w górę rzeki, znajdź zerwany przez wodę most, odkryj fundamenty jednej z największych hut szkła w dawnych Prusach Wschodnich w Jełguniu. <br/>Propozycję tego wyczynu nadesłał do nas Jakub Oficjalski.
",
    "author": " Jakub Oficjalski"
  },
{
    "displayName": "#wyczyn66",
    "title": "Zmocz stopę w Pojezierzu Ursynowskim",
    "contestants": 0,
    "lat": 52.1326674,
    "lng": 21.0392388,
    "description": "Nie każdy wie o tym, że na warszawskim Ursynowie jest co najmniej 21 zbiorników wodnych. Z hydrologicznego punktu widzenia teren ten, choć mocno zurbanizowany, kwalifikuje się do określenia pojezierze.
Wyrusz w trasę po Ursynowskich stawach i jeziorkach! Odkryj skąd nazwy wzięły Jeziorki czy Moczydło. Zmocz stopę w każdym ursynowskim zbiorniku i zalicz zapomniane pojezierze. 
",
    "author": "Jakub Oficjalski"
  },
{
    "displayName": "#wyczyn67",
    "title": "Forsowanie siedemset drugiego kilimetra Wisły",
    "contestants": 0,
    "lat": 52.8397304,
    "lng": 18.8478467,
    "description": "Nieszawa to malutkie miasteczko z ciekawą historią noszącą jeszcze ślady jej minionego handlowego i rybackiego charakteru. Od wielu lat funkcjonuje tam przeprawa promowa przez Wisłę. Obsługuje ją  wyjątkowy prom z napędem bocznym. Przepłyń tym promem na drugą stronę rzeki. Poniżej miejsca przeprawy planuje się budowę stopnia piętrzącego wodę, co budzi wiele sporów dotyczących wpływu tej inwestycji na przyrodę doliny Wisły. Zrób to zanim będzie za późno.",
    "author": "Konrad"
  },
{
    "displayName": "#wyczyn68",
    "title": "Odwiedź jedno z miejsc widocznych na polskich banknotach",
    "contestants": 0,
    "lat": 49.7511886,
    "lng": 18.6234958,
    "description": "W Polsce mamy w obiegu sześć banknotów - 10zł, 20zł, 50zł, 100zł i 500zł. Na każdym z nich oprócz portretów królów znajdują się symbole lub miejsca związane z historią naszego kraju. Sprawdź co kryje każdy banknot i odwiedź jedno z tych miejsc.",
    "author": ""
  },
{
    "displayName": "#wyczyn69",
    "title": "Skompletuj cztery czteroliterowe jednosylabowe rzeki Polski ",
    "contestants": 0,
    "lat": 53.2145476,
    "lng": 16.4948471,
    "description": "Język polski jest  podobno jednym z najtrudniejszych języków na świecie jeśli chodzi o naukę od podstaw. Skompletuj pięć rzek z których nazwą prawdopodobnie nie poradzi sobie żaden obcokrajowiec. Możesz to oczywiście sprawdzić i wybrać się na każdą z tych wycieczek w jego towarzystwie. Te rzeki to  Wkra, Gwda, Krzna, Brda.",
    "author": ""
  },
{
    "displayName": "#wyczyn70",
    "title": "Odkryj Bajkał pod Wrocławiem",
    "contestants": 3,
    "lat": 51.0616286,
    "lng": 17.1656501,
    "description": "Kiedyś nad Bajkałem podobno można było spać w namiocie. Sprawdź jak sytuacja wygląda tam  dziś. A może lubisz łowić ryby? Podobno jest ich  tam mnóstwo. Wyjedź z Wrocławia i odwiedź Bajkał.",
    "author": ""
  },
{
    "displayName": "#wyczyn71",
    "title": "Odwiedź Czechy",
    "contestants": 0,
    "lat": 51.947996,
    "lng": 21.5819708,
    "description": "Godzinę drogi od Warszawy mieszczą się Czechy. 
Są częścią wsi Trąbki znajdującej się  w województwie mazowieckim, w powiecie garwolińskim. Znajduje się tam m.in. huta szkła Czechy S.A.
Sprawdź co jeszcze można tam znaleźć. 
",
    "author": "Jerzy"
  },
{
    "displayName": "#wyczyn72",
    "title": "Zstąp do piekła",
    "contestants": 0,
    "lat": ,
    "lng": ,
    "description": "W Polsce sporo jest miejsc nazywanych Piekiełko. Najczęściej są to miejsca ze skałami i głazami. I zwykle z takim miejscem związana jest legenda o czarcie, który te głazy zrzucił. Proponuję odwiedzić jedno z takich miejsc. Może to być Piekiełko koło Tomaszowa Lubelskiego, Piekiełko w Stanisławowie koło Krasnobrodu (obydwa na lubelszczyźnie) lub inne Piekiełko w Polsce.",
    "author": "Joanna"
  },
{
    "displayName": "#wyczyn73",
    "title": "Znajdź pomnik encyklopedii",
    "contestants": 0,
    "lat": 52.349306,
    "lng":  14.560361,
    "description": "Wikipedię zna każdy, ale nie każdy wie, że ma ona swój pomnik, który znajduje się w Polsce. Pierwszy monument tej tworzonej siłami wolontariuszy Wikipedii odsłonięto w 2014 roku w Słubicach. Znajdź go i zrób zdjęcie, jak pomagasz dźwigać ciężar wiedzy czterem wyrzeźbionym postaciom.",
    "author": "Tadeusz"
  },
{
    "displayName": "#wyczyn74",
    "title": "Pociągiem z osady starożytnej do weneckiego zamku",
    "contestants": 0,
    "lat": 52.797778,
    "lng":  17.749722,
    "description": " Połączenie popularnego Biskupina z Wenecją jest znacznie lepsze niż się wydaje - oba miejsca łączy Żnińska Kolej Powiatowa. Nie trzeba zatem kupować biletu lotniczego, by z antycznej osady przedostać się w okolice popularnej Wenecji. Kup zatem bilet na pociąg z Biskupina i sfotografuj się z nim na tle ruin weneckiego zamku.",
    "author": "Tadeusz"
  },
{
    "displayName": "#wyczyn75",
    "title": "Przejdź przez granicę w środku Polski",
    "contestants": 0,
    "lat": 52.197778,
    "lng":  17.660278,
    "description": " Zajrzyj w okolice Puszczy Pyzdrskiej i udaj się do Borzykowa. Znajdziesz tam przejście graniczne, do przekroczenia którego nie potrzebujesz paszportu. Przejdź przez granicę i rozkoszuj faktem, że posterunek graniczny to wyłącznie rekonstrukcja, która służy dziś głównie wydarzeniom kulturalnym. ",
    "author": "Tadeusz"
  },
{
    "displayName": "#wyczyn76",
    "title": "Zadumaj się nad losem województwa",
    "contestants": 0,
    "lat": 52.031111,
    "lng":  23.114167,
    "description": "W wielu byłych miastach wojewódzkich do dziś kultywuje się pamięć o dawnej randze miejscowości. W Białej Podlaskiej znajduje się nawet symboliczny kamień poświęcony województwu bialskopodlaskiemu. Znajdź go i sfotografuj się przy nim z tabliczką z nazwą 1 z 49 województw, na terenie którego znajduje się Twoje aktualne miejsce zamieszkania. ",
    "author": "Tadeusz"
  },
{
    "displayName": "#wyczyn77",
    "title": "Od Niepodległości do Wolności - pieszo, rowerem, rikszą, na rolkach…",
    "contestants": 0,
    "lat": 51.740746,
    "lng":  19.462660,
    "description": "Ulica Piotrkowska w Łodzi to jedna z najdłuższych ulic handlowych w Europie o zwartej zabudowie. Liczy sobie 4,2 km. Po obu jej krańcach znajdują się place: Plac Niepodległości i Plac Wolności. Pokonaj cały odcinek od Niepodległości do Wolności na pieszo, na rowerze, rikszą, a może na rolkach. <br/>Propozycję tego wyczynu nadesłał do nas Piotr.",
    "author": "Piotr"
  },
{
    "displayName": "#wyczyn78",
    "title": "Znajdź Fajną Rybę w lesie",
    "contestants": 0,
    "lat": 51.027580,
    "lng":  19.968358,
    "description": " Ryba jak to bywa potrzebuje wody, ale Fajnej Rybie daleko do wody. Zdobądź najwyższy szczyt województwa Łódzkiego i zdobądź Fajną Rybę - 347 m n.p.m.",
    "author": "Piotr"
  },
{
    "displayName": "#wyczyn79",
    "title": "Przejażdżka rowerem na terenie muzeum",
    "contestants": 0,
    "lat": 51.488288,
    "lng":  21.873285,
    "description": " Zajrzyj do Gołębia i odwiedź prywatne Muzeum Nietypowych Rowerów, gdzie eksponatami są najrozmaitsze rowery. Nie pomyl kolejności i pobliskie Muzeum Pijaństwa odwiedź dopiero po zakończonej przejażdżce.",
    "author": "Tadeusz"
  },
{
    "displayName": "#wyczyn80",
    "title": "Odwiedź najmniejsze uzdrowisko w Polsce - Wapienne",
    "contestants": 0,
    "lat": 49.6261,
    "lng":  21.2829,
    "description": "Wapienne to wieś w Polsce położona w województwie małopolskim, w powiecie gorlickim, w gminie Sękowa. Jest to najmniejsze polskie uzdrowisko - znajduje się tam tylko jeden ośrodek leczniczy! Walory lecznicze wód odkryto w XVII w. Na początku XIX w. kurowali się tutaj m.in. wracający z pod Moskwy żołnierze Wielkiej Armii Napoleona.<br/>
<br/>
Razem z regionem miejscowość ta przechodziła trudne koleje losu między innymi podczas I wojny światowej i jednej z największych jej bitew między wojskami rosyjskimi a austriacko-niemieckimi, Bitwy pod Gorlicami w maju 1915 roku.<br/>
<br/>
Obecnie w uzdrowisku eksploatowane są dwa ujęcia wód: Kamila i Marta, których zdrowotne walory wykorzystywane są bezpośrednio w lecznictwie.",
    "author": "Aleksandra"
  },
{
    "displayName": "#wyczyn81",
    "title": "Pieszo wokół domu - obejdź swoją miejscowość dokoła szlakiem/szlakami",
    "contestants": 0,
    "lat": 51.799152,
    "lng":  19.298691,
    "description": "Część polskich miast posiada swoiste „obwodnice”, znakowane szlaki piesze poprowadzone dokoła nich i zataczające zamkniętą pętlę. Takim szlakiem jest np. 240-kilometrowa Warszawska Obwodnica Turystyczna (nazywana czasem Krwawą Pętlą. Podobny szlak posiadają np Gliwice (138 km żółtych znaków), Kielce (59 km) lub Łódź (Szlak Okrężny Wokół Łodzi – 175 km). Gdy takiego szlaku nie masz - stwórz własny, na łącząc już istniejące! A potem wyrusz na niego i odkryj okolice Twojego własnego domu.
",
    "author": "Łukasz"
  },
{
    "displayName": "#wyczyn82",
    "title": "Odnajdź na Dolnym Śląsku bajkowy pałac niderlandzkiej królewny",
    "contestants": 0,
    "lat": 50.5241,
    "lng":  16.8745,
    "description": "U podnóża Sudetów w niewielkim Kamieńcu Ząbkowickim stoi  prawdziwa perła architektoniczna. To neogotycki pałac Marianny Orańskiej, córki króla Niderlandów. Zwiedź tą  wspaniałą budowlę, dowiedz się ile ton złota kosztowała jego budowa oraz dlaczego jego właścicielka nie mogła w nim zamieszkać.",
    "author": "Ola Wodzicka"
  },
{
    "displayName": "#wyczyn83",
    "title": "Znajdź w swojej okolicy obiekt architektoniczny wybudowany w XXI wieku nawiązujący do budowli starożytnych bądź średniowiecznych",
    "contestants": 0,
    "lat": ,
    "lng": ,
    "description": "Polska fantazja architektoniczna przyjmuje niekiedy realne kształty. Owa realność zdumiewa, przestrasza lub bawi. Znajdź w swojej okolicy obiekt zbudowany w obecnym stuleciu,który udolnie lub nieudolnie probuje nawiązać do kunsztu budowlanego średniowiecza bądź starożytności.",
    "author": "Sławek"
  },
{
    "displayName": "#wyczyn84",
    "title": "Odwiedź polskie Carcassonne na granicy dwóch województw",
    "contestants": 0,
    "lat": 50.4638,
    "lng":  17.0051,
    "description": "ybierz się się do położonego na granicy Dolnego Śląska i Opolszczyzny urokliwego miasteczka otoczonego znakomicie zachowanym pierścieniem XIV-wiecznych murów obronnych. Przejdź ścieżkę widokową Bramy Nyskiej i zwiedź Muzeum Gazownictwa a na koniec odwiedź Dom Kata.",
    "author": "Ola Wodzicka"
  },
{
    "displayName": "#wyczyn85",
    "title": "Zanurz się w polskiej rzeczce należącej do zlewiska Morza Północnego lub  w rzeczce należącej do zlewiska Morza Czarnego",
    "contestants": 0,
    "lat": ,
    "lng": ,
    "description": "Nie wszystkie polskie rzeki płyną ku Bałtykowi. Znajdź tą przynależącą do zlewiska Morza Północnego lub Morza Czarnego i zanurz w niej choćby swoją rękę czy stopy.. 
Lokalizacja: Izera, Orlica i dopływy, Strwiąż i dopływy, Czarna Orawa
",
    "author": "Sławek"
  },
{
    "displayName": "#wyczyn86",
    "title": "Przejdź z Piątku do Soboty w krócej niż 24 godziny",
    "contestants": 0,
    "lat": 52.0693,
    "lng": 19.4798,
    "description": "Wiele osób wie, że w województwie łódzkim leży geometryczny środek Polski - wieś (a dawniej miasto) Piątek. Niewielu jednak wie, że w klika godzin można dotrzeć pieszo lub rowerem do Soboty i tym samym wyprzedzić czas. A zatem - z Piątku do Soboty w mniej niż jeden dzień i nie tylko z piątku na sobotę!",
    "author": "Kuba"
  },
{
    "displayName": "#wyczyn87",
    "title": "Największa różnica temperatur",
    "contestants": 0,
    "lat": ,
    "lng": ,
    "description": "Znajdź jaskinię, kopalnię (piasku, kredy, srebra, soli) i w jak najcieplejszy dzień zwiedź ją. Przyjemność na wejściu (jak jest bardzo gorąco) i na wyjściu (w końcu można się rozgrzać). Zrób zdjęcie termometrów przed i w środku. 
Lokalizacja: Wieliczka, Bochnia i Kłodawa (sól), Olkusz i Tarnowskie Góry (srebro), Tomaszów Mazowiecki - Groty Nagórzyckie (piasek), Chełm (kreda).
<br/>Propozycję tego wyczynu nadesłała do nas Hania",
    "author": "Hania"
  },
{
    "displayName": "#wyczyn88",
    "title": "Odkryj  pomnik Wisły w Wiśle ",
    "contestants": 0,
    "lat": 49.647198,
    "lng": 18.7129727,
    "description": "Pomnik dziewczyny   nazwany pomnikiem  Źródeł Wisły znajdziesz   na terenie parku wiślańskiego w   Wiśle. Obecny  pomnik  jest trzecią wersją postaci Wodnej Nimfy symbolizującej rzekę Wisłę. Pierwszy pomnik Źródła Wisły  został odsłonięty  podczas największej imprezy folklorystycznej lat międzywojennych - Święta Gór, która odbyła się w Wiśle w 1937 roku. Odlana z brązu  postać dziewczyny   w mokrej  sukni z naręczem kwiatów kroczącej  boso przez łąkę  została zniszczona podczas II wojny światowej. W  1975 roku, w związku z udziałem Wisły w telewizyjnym turnieju Bank Miast w tym miejscu   stanęła nowa rzeźba - pomnik Wiślanki -   Ślązaczki  ubranej w pełny strój ludowy. Obecna rzeźba, odsłonięta w 2014 roku   w zdecydowany sposób nawiązuje   do przedwojennego pierwowzoru.",
    "author": "Gosia"
  },
{
    "displayName": "#wyczyn89",
    "title": "Odwiedź miejscowości - widma czyli wsie lub miasta, które zniknęły. Takie, które zostały wymazane z mapy przez historię bądź geologię.",
    "contestants": 0,
    "lat": ,
    "lng": ,
    "description": "Odszukaj ślady niegdysiejszego ich trwania, poznaj historię istnienia i znikania. Sięgnij do literatury, tam znajdziesz tropy. A potem odszukaj je w przestrzeni, przespaceruj się nieistniejącymi uliczkami, zapukaj do drzwi widmowego kościoła, wsłuchaj się w ciszę, zanurz na chwilę w melancholii. Odwiedź przynajmniej jedno takie miejsce.",
    "author": "Filip Springer"
  },
{
    "displayName": "#wyczyn90",
    "title": "Całowanie w Całowanie",
    "contestants": 0,
    "lat": 52.02,
    "lng":  21.3416,
    "description": "Zabierz ukochaną/ukochanego  na Bagno Całowanie koło wsi Podbiel na Mazowszu i pocałuj ją czule.  Torfowisko Całowanie należy do największych torfowisk niskich na Nizinie Mazowieckiej. Położone jest około 30 km na 
południe od Warszawy. Leży w granicach administracyjnych 4 gmin: Karczew, Celestynów, Osieck i Sobienie Jeziory. 
Lokalizacja: Leży w granicach administracyjnych 4 gmin: Karczew, Celestynów, Osieck i Sobienie Jeziory.
",
    "author": "Marek i Marysia"
  },
{
    "displayName": "#wyczyn91",
    "title": "Odwiedź projektowany Turnicki Park Narodowy",
    "contestants": 0,
    "lat": 49.6840871,
    "lng":  22.6257876,
    "description": "Na chwilę obecną w Polsce mamy 23 parki narodowe, które stanowią tylko około 1% powierzchni kraju. Czy jest szansa na więcej? Od paru lat prowadzone są starania o utworzenie jeszcze jednego parku narodowego, obejmującego ochroną reliktowe fragmenty puszczy Karpackiej. Projektowany Turnicki Park Narodowy leży na północ od Bieszczad, i chociaż z niższymi górami niż znane wszystkim  Bieszczady, to z bardzo podobnym ich charakterem. W sezonie (który trwa tu tak naprawdę cały rok jest tu jednak zdecydowanie bardziej dziko i mniej tłoczno niż w sąsiednich Bieszczadach. Chcesz się przekonać czy faktycznie jest sens tworzyć tu nowy park narodowy? Odszukaj w Internecie mapę projektowanego Turnickiego Parku Narodowego i odwiedź go. ",
    "author": "Marta"
  },
{
    "displayName": "#wyczyn92",
    "title": "Przemierz najdłuższy półwysep w Polsce",
    "contestants": 0,
    "lat": 54.6073,
    "lng":  18.8034,
    "description": "Półwysep Helski- z jednej strony Małe Morze, z drugiej bezkres Bałtyku. Z jednej strony dużo namiotów, z drugiej mało. Z jednej strony można zacząć, z drugiej skończyć. Można też z drugiej zacząć i z pierwszej skończyć. Można iść lub jechać. Czołgać się lub turlać też można. Można w pogodę, można w niepogodę. Wyczynu można dokonać, można go nie dokonywać. Niepodległość Polski można świętować tak, można inaczej.",
    "author": "Anka i Anka"
  },
{
    "displayName": "#wyczyn93",
    "title": "Bug i jego róg na czubku Białorusi",
    "contestants": 0,
    "lat": 52.283566,
    "lng":  23.178689,
    "description": "Gdzieś tutaj zetknęły się po raz pierwszy granice trzech rozbiorów. Dziś to najbardziej wysunięty na zachód czubek Białorusi. Wyznaczony przez rzekę Bug i granicę państwa róg rogów oraz kąt kątów.<br/>Propozycję tego wyczynu nadesłali do nas Jurek i Rafał.",
    "author": "Jurek i Rafał"
  },
{
    "displayName": "#wyczyn94",
    "title": "Poczuj Ulgę",
    "contestants": 0,
    "lat": 52.2255,
    "lng":  21.1088,
    "description": "Przez ziemię niczyją między blokami mieszkalnymi Gocławia, a ruchliwą Trasą Siekierkowską płynie sobie kanał. Nowa Ulga jest krótka, ale pełna wrażeń: podupadające ogródki działkowe rodem z mrocznej Carcosy (z serialu True Detective), ekrany dźwiękochłonne, deweloperskie wybryki zawłaszczające przestrzeń, sznury samochodów i dzika przyroda na wyciągnięcie ręki. Wszystko na odcinku paru kilometrów. Przejdź wzdłuż kanału, od Ostrobramskiej do jego ujścia w Wiśle. Sprawdź czy na końcu poczujesz ulgę czy zmęczenie.",
    "author": "Pańska Skórka"
  },
{
    "displayName": "#wyczyn95",
    "title": "Najwyższy szczyt Kampinosu",
    "contestants": 0,
    "lat": 52.29849,
    "lng": 20.87502,
    "description": "Szczyt dla doświadczonych himalaistów i tych, którzy dopiero chcą nimi być. Najwyższym punktem KPN jest pagórek wydmowy w okolicach Polany Opaleń, tuż przy zachodniej granicy Warszawy. Wysokość bezwzględna: 106,2 m n.p.m., względna kilka metrów… Należy iść żółtym szlakiem od Polany, aż do skrzyżowania szlaków (uroczysko Łuże). Tam ostrożnie- szczyt łatwo przeoczyć!",
    "author": "Anka i Anka"
  },
{
    "displayName": "#wyczyn96",
    "title": "Tam sięgnij, gdzie wzrok nie sięga",
    "contestants": 0,
    "lat": 50.9038652,
    "lng": 15.7309372,
    "description": "Piękny krajobraz najlepiej obserwować z jakiegoś wzniesienia. Zdobądź jeden z Zapomnianych Punktów Widokowych w Kotlinie Jeleniogórskiej, których historia sięga XIX wieku, wówczas widoki zapierały dech. Rozejrzyj się po okolicy, w zasięgu wzroku masz cztery pasma górskie. Sprawdź, co dziś widać z dowolnie wybranego Zapomnianego Punktu Widokowego: Karkonosze, Izery, Rudawy Janowickie, a może Góry Kaczawskie.  Wyobraź sobie, jak ten krajobraz mógł wyglądać dwa wieki temu. Zrób zdjęcie i podziel się nim z innymi.",
    "author": "Anuszka"
  },
{
    "displayName": "#wyczyn97",
    "title": "Znajdź najstarszy blok z wielkiej płyty w Polsce",
    "contestants": 0,
    "lat": ,
    "lng": ,
    "description": "Bloki z wielkiej płyty widoczne są w większości polskich miast, ale, który z nich jest najstarszym tego typu budynkiem w Polsce? Nawet specjaliści mają odmienne zdania, co  Zrób zdjęcie pod najstarszym blokiem z wielkiej płyty w swoim mieście, może Tobie uda się odnaleźć najstarszy polski blok.
Lokalizacja: ul. Parkowa w Poznaniu; osiedle Hutnicze w Krakowie,  ul. Wolska w Warszawie.",
    "author": "Katarzyna"
  }
];
